{
      "conventor":"conventor",
      "product":"products",
      "about":"about",
      "contact":"contact",
      "en":"en", 
      "ru":"ru",
      "header_title":"Crypto  exchange",
      "calculator_conventor":"Convert",
      "calculator_to":"to",
      "calculator_aed":"United Arab Emirates Dirham",
      "contertored":"Converted",
      "work_title":"Everything for your comfortable work",
      "work_card_first_title":"Speed",
      "work_card_first_text":"Your assets on all connected exchanges are collected in one place",
      "work_card_second_title":"Hotkeys",
      "work_card_second_text":"Use hot keys to work faster",
      "work_card_third_title":"Notifications",
      "work_card_third_text":"Get all the importantemail messages and Telegram",
      "work_card_fourth_title":"Cloud Service",
      "work_card_fourth_text":"Updates are usually invisible. No break from trade.",
      "numbers_title":"numbers",
      "numbers_text":"Total trading volume",
      "numbers_card_first":"We are online",
      "numbers_card_second":"Traders in platform",
      "numbers_card_third":"Total deals in platform",
      "crypto_card_first_title":"Cryptocurrency Etherium (ETH)",
      "crypto_card_first_text":"Bitcoin is the first cryptocurrency. It has transformed the existing business architecture of money transactions, making transactions faster, cheaper and more transparent. In the review of the Bitcoin cryptocurrency, the main stages of its formation, the proposed functions are considered, its prospects for short-term and long-term investments are assessed.",
      "crypto_card_second_title":"Cryptocurrency Binance Coin (BNB)",
      "crypto_card_second_text":"BNB. Binance Coin (BNB coin, Binance Coin or BNB) is a type of digital cryptocurrency that allows you to create a modern asset through peer-to-peer transactions, mining and other technologies. On this page, you can follow news, updates and analytics, create notifications, get opinions and get up-to-date market data for Binance Coin.",
      "crypto_card_third_title":"Cryptocurrency Tether (USDT)",
      "crypto_card_third_text":"The world's first stablecoin (cryptocurrency, the value of which is equal to the value of the fiat currency). Tether, originally called Realcoin, was launched in 2014 by bitcoin investor Brock Pierce, entrepreneur Reeve Collins, and programmer Craig Sellers. USDT was originally issued on the Bitcoin protocol via the Omni Layer, but has since been implemented on other blockchains.",
      "faq_title":"Why BTC BAY?",
      "faq_card_first_title":"Online support 24/7",
      "faq_card_first_text":"Our experienced support specialists are always ready to help you with any questions you may have.",
      "faq_card_second_title":"Top Courses On the market",
      "faq_card_second_text":"We only partner with trusted trading platforms to ensure that you receive only the best deals.",
      "faq_card_third_title":"Fast transactions",
      "faq_card_third_text":"On the BTC BAY platform, transactions take an average of 15-30 minutes, which guarantees exchanges in the shortest possible time.",
      "faq_card_fourth_title":"Safety your funds",
      "faq_card_fourth_text":"We do not store cryptocurrencies. After the exchange, all funds are sent directly to your wallet.",
      "faq_card_fiveth_title":"Select the cryptocurrency you want to exchange",
      "faq_card_fiveth_text":"Select the cryptocurrency pair you want to exchange. On BTC BAY, you can exchange digital assets at both fixed and floating rates.",
      "faq_card_sixth_title":"Enter your crypto wallet address",
      "faq_card_sixth_text":"Enter the address of the crypto wallet to which your cryptocurrency will be credited.",
      "security_title":"high security platform",
      "security_card_first_title":"API Keys",
      "security_card_first_text":"Trading takes place through API keys of exchanges with the inability to withdraw funds.",
      "security_card_second_title":"Server",
      "security_card_second_text":"User data is encrypted and stored on an isolated server.",
      "security_card_third_title":"2FA",
      "security_card_third_text":"Checking new devices and IP addresses, as well  two-factor authentication allow you to securely protect your account from unauthorized access.",
      "contact_title":"We will call back you",
      "contact_text":"If you have any questions or problems, please fill out the form and we will call you back.",
      "contact_name":"Name",
      "contact_telephone":"Telephone +971 ---- ----",
      "contact_email":"Email",
      "contact_send":"Send",
      "footer_reserved":"All rights reserved.",
      "footer_platform_title":"Platform",
      "footer_socials_title":"We are in social networks",
      "footer_home":"Home",
       "footer_conventor":"Conventor",
      "footer_product":"Products",
      "footer_about":"About",
      "footer_contact":"Contact"

}
